"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<UNK>\", \"document_count\": 414113, \"word_counts\": \"{\\\"<start>\\\": 414113, \\\"a\\\": 684583, \\\"plate\\\": 13001, \\\"of\\\": 142768, \\\"chicken\\\": 637, \\\"carrots\\\": 1282, \\\"and\\\": 98853, \\\"brussel\\\": 16, \\\"sprouts\\\": 45, \\\"with\\\": 107712, \\\"knife\\\": 1304, \\\"fork\\\": 1051, \\\"<eos>\\\": 414113, \\\"vast\\\": 61, \\\"display\\\": 2322, \\\"appetizing\\\": 17, \\\"food\\\": 9395, \\\"in\\\": 129001, \\\"center\\\": 628, \\\"pile\\\": 1220, \\\"this\\\": 4694, \\\"is\\\": 68668, \\\"very\\\": 4686, \\\"close\\\": 5089, \\\"picture\\\": 6158, \\\"meal\\\": 1216, \\\"that\\\": 19524, \\\"included\\\": 9, \\\"baked\\\": 343, \\\"people\\\": 29656, \\\"are\\\": 28812, \\\"getting\\\": 1950, \\\"on\\\": 150692, \\\"tall\\\": 3253, \\\"white\\\": 25514, \\\"bus\\\": 8991, \\\"the\\\": 137983, \\\"tourists\\\": 127, \\\"ride\\\": 853, \\\"double\\\": 2401, \\\"decker\\\": 1771, \\\"for\\\": 7646, \\\"sightseeing\\\": 14, \\\"many\\\": 4819, \\\"gathering\\\": 203, \\\"to\\\": 47746, \\\"board\\\": 5652, \\\"wait\\\": 194, \\\"line\\\": 1537, \\\"waiting\\\": 1700, \\\"get\\\": 474, \\\"several\\\": 6619, \\\"passengers\\\": 693, \\\"boarding\\\": 484, \\\"couple\\\": 7847, \\\"baseball\\\": 11399, \\\"players\\\": 1739, \\\"sitting\\\": 36826, \\\"standing\\\": 30067, \\\"field\\\": 14660, \\\"player\\\": 6906, \\\"slides\\\": 68, \\\"toward\\\": 496, \\\"base\\\": 845, \\\"as\\\": 5356, \\\"another\\\": 3504, \\\"waits\\\": 301, \\\"catch\\\": 950, \\\"ball\\\": 8008, \\\"catching\\\": 569, \\\"two\\\": 34137, \\\"crash\\\": 25, \\\"middle\\\": 2892, \\\"diamond\\\": 104, \\\"one\\\": 6093, \\\"other\\\": 8467, \\\"young\\\": 11953, \\\"man\\\": 51323, \\\"riding\\\": 12673, \\\"wave\\\": 3313, \\\"boogie\\\": 107, \\\"top\\\": 15499, \\\"surfboard\\\": 4009, \\\"having\\\": 843, \\\"fun\\\": 270, \\\"shore\\\": 784, \\\"surfs\\\": 106, \\\"his\\\": 13618, \\\"water\\\": 11496, \\\"boy\\\": 7742, \\\"falling\\\": 248, \\\"off\\\": 3018, \\\"large\\\": 17180, \\\"brown\\\": 5819, \\\"bison\\\": 28, \\\"next\\\": 25920, \\\"mountain\\\": 2302, \\\"animal\\\": 1480, \\\"long\\\": 2470, \\\"hair\\\": 1072, \\\"horns\\\": 153, \\\"laying\\\": 6602, \\\"cow\\\": 2235, \\\"near\\\": 13719, \\\"yak\\\": 20, \\\"needs\\\": 79, \\\"survive\\\": 1, \\\"these\\\": 288, \\\"mountains\\\": 899, \\\"an\\\": 34983, \\\"ox\\\": 33, \\\"down\\\": 16492, \\\"behind\\\": 4672, \\\"it\\\": 16904, \\\"eats\\\": 454, \\\"hot\\\": 2228, \\\"dog\\\": 12625, \\\"piece\\\": 2564, \\\"lawn\\\": 467, \\\"furniture\\\": 1164, \\\"sit\\\": 2722, \\\"tin\\\": 106, \\\"chair\\\": 3798, \\\"patio\\\": 285, \\\"eating\\\": 5972, \\\"sits\\\": 6426, \\\"outside\\\": 5443, \\\"while\\\": 10436, \\\"holding\\\": 19435, \\\"sofa\\\": 615, \\\"hands\\\": 1552, \\\"up\\\": 14937, \\\"air\\\": 5479, \\\"game\\\": 6817, \\\"remote\\\": 1609, \\\"hand\\\": 3429, \\\"jumping\\\": 2112, \\\"raised\\\": 118, \\\"playing\\\": 10256, \\\"wii\\\": 2429, \\\"puts\\\": 118, \\\"arms\\\": 436, \\\"controller\\\": 824, \\\"person\\\": 17202, \\\"room\\\": 12946, \\\"cat\\\": 11700, \\\"book\\\": 1479, \\\"shelf\\\": 1022, \\\"filled\\\": 4521, \\\"books\\\": 916, \\\"hunched\\\": 33, \\\"small\\\": 14131, \\\"case\\\": 782, \\\"has\\\": 10521, \\\"back\\\": 3906, \\\"arched\\\": 48, \\\"looking\\\": 8374, \\\"into\\\": 4344, \\\"cup\\\": 1718, \\\"black\\\": 13497, \\\"stretching\\\": 134, \\\"out\\\": 7006, \\\"coffee\\\": 1843, \\\"mug\\\": 295, \\\"wears\\\": 187, \\\"purple\\\": 1180, \\\"striped\\\": 604, \\\"socks\\\": 65, \\\"pair\\\": 2151, \\\"sneakers\\\": 81, \\\"brand\\\": 47, \\\"new\\\": 388, \\\"converse\\\": 21, \\\"all\\\": 1862, \\\"stars\\\": 36, \\\"shoes\\\": 622, \\\"someone\\\": 1543, \\\"wearing\\\": 6943, \\\"tennis\\\": 13648, \\\"have\\\": 1085, \\\"feet\\\": 592, \\\"covered\\\": 4983, \\\"stripes\\\": 79, \\\"here\\\": 287, \\\"woman\\\": 24034, \\\"taking\\\": 2648, \\\"buildings\\\": 2219, \\\"front\\\": 13533, \\\"her\\\": 6970, \\\"cell\\\": 3687, \\\"phone\\\": 5678, \\\"photo\\\": 3952, \\\"bay\\\": 141, \\\"camera\\\": 2225, \\\"over\\\": 6700, \\\"sea\\\": 367, \\\"city\\\": 7192, \\\"landscape\\\": 229, \\\"lady\\\": 1908, \\\"at\\\": 29848, \\\"female\\\": 1000, \\\"blue\\\": 9608, \\\"outfit\\\": 309, \\\"returning\\\": 88, \\\"volley\\\": 74, \\\"court\\\": 4332, \\\"dressed\\\": 1507, \\\"ready\\\": 2849, \\\"hit\\\": 1904, \\\"racket\\\": 3108, \\\"plater\\\": 9, \\\"hits\\\": 219, \\\"during\\\": 2442, \\\"match\\\": 625, \\\"tie\\\": 2981, \\\"lying\\\": 1501, \\\"area\\\": 6086, \\\"nearby\\\": 590, \\\"tabby\\\": 173, \\\"necktie\\\": 73, \\\"relaxes\\\": 48, \\\"beside\\\": 2515, \\\"tan\\\": 392, \\\"it's\\\": 1699, \\\"head\\\": 2583, \\\"bright\\\": 932, \\\"red\\\": 12108, \\\"table\\\": 21322, \\\"group\\\": 15244, \\\"ladies\\\": 286, \\\"women\\\": 3522, \\\"pour\\\": 6, \\\"drinks\\\": 644, \\\"four\\\": 2652, \\\"seated\\\": 479, \\\"restaurant\\\": 1689, \\\"drinking\\\": 1062, \\\"glasses\\\": 2352, \\\"menus\\\": 9, \\\"menu\\\": 72, \\\"toilet\\\": 7284, \\\"bathroom\\\": 10109, \\\"seat\\\": 1132, \\\"tiled\\\": 733, \\\"walls\\\": 986, \\\"showing\\\": 1241, \\\"only\\\": 261, \\\"wall\\\": 4822, \\\"mounted\\\": 704, \\\"sink\\\": 5651, \\\"gray\\\": 1355, \\\"floor\\\": 3282, \\\"not\\\": 530, \\\"clean\\\": 916, \\\"dirty\\\": 665, \\\"should\\\": 37, \\\"be\\\": 1730, \\\"cleaned\\\": 98, \\\"prior\\\": 8, \\\"any\\\": 71, \\\"use\\\": 307, \\\"motorcycle\\\": 4934, \\\"kick\\\": 140, \\\"stand\\\": 3275, \\\"yellow\\\": 5813, \\\"helmet\\\": 884, \\\"silver\\\": 1229, \\\"house\\\": 1731, \\\"parked\\\": 8774, \\\"by\\\": 11975, \\\"suitcases\\\": 556, \\\"side\\\": 8632, \\\"airport\\\": 2092, \\\"depart\\\": 12, \\\"available\\\": 34, \\\"flight\\\": 312, \\\"luggage\\\": 2468, \\\"big\\\": 3861, \\\"bag\\\": 1349, \\\"kneeling\\\": 395, \\\"ground\\\": 3081, \\\"frisbee\\\": 5561, \\\"reaching\\\": 577, \\\"men\\\": 7616, \\\"athletic\\\": 35, \\\"gear\\\": 680, \\\"park\\\": 4820, \\\"grass\\\": 9220, \\\"throwing\\\": 1104, \\\"construction\\\": 399, \\\"equipment\\\": 578, \\\"pouting\\\": 2, \\\"mostly\\\": 175, \\\"eaten\\\": 816, \\\"slice\\\": 1458, \\\"pizza\\\": 8775, \\\"pizzas\\\": 740, \\\"frowning\\\": 25, \\\"right\\\": 646, \\\"girl\\\": 6568, \\\"displaying\\\": 283, \\\"sad\\\": 76, \\\"expression\\\": 42, \\\"she\\\": 591, \\\"plane\\\": 3605, \\\"door\\\": 2016, \\\"open\\\": 4908, \\\"rear\\\": 255, \\\"stormy\\\": 33, \\\"evening\\\": 140, \\\"under\\\": 4481, \\\"cloudy\\\": 1121, \\\"sky\\\": 4383, \\\"airplanes\\\": 547, \\\"landed\\\": 55, \\\"day\\\": 2933, \\\"old\\\": 4739, \\\"airplane\\\": 3891, \\\"working\\\": 916, \\\"laptop\\\": 6024, \\\"reads\\\": 369, \\\"something\\\": 1705, \\\"desk\\\": 5134, \\\"background\\\": 3994, \\\"some\\\": 17100, \\\"business\\\": 482, \\\"meeting\\\": 120, \\\"talking\\\": 2147, \\\"lunch\\\": 407, \\\"time\\\": 844, \\\"businessman\\\": 37, \\\"works\\\": 103, \\\"colleague\\\": 4, \\\"watches\\\": 732, \\\"typing\\\": 145, \\\"office\\\": 1002, \\\"skis\\\": 4014, \\\"snow\\\": 8411, \\\"friends\\\": 399, \\\"pose\\\": 549, \\\"skies\\\": 442, \\\"ski\\\": 2246, \\\"slope\\\": 2721, \\\"five\\\": 694, \\\"skiers\\\": 1186, \\\"heavily\\\": 60, \\\"poles\\\": 658, \\\"together\\\": 4319, \\\"children\\\": 2160, \\\"school\\\": 621, \\\"bags\\\": 628, \\\"window\\\": 5177, \\\"kids\\\": 1246, \\\"subway\\\": 525, \\\"car\\\": 4954, \\\"staring\\\": 537, \\\"public\\\": 914, \\\"transportation\\\": 105, \\\"scenery\\\": 39, \\\"they\\\": 759, \\\"pass\\\": 224, \\\"look\\\": 1283, \\\"walking\\\": 10330, \\\"bridge\\\": 1276, \\\"raincoat\\\": 19, \\\"carrying\\\": 1764, \\\"upside\\\": 308, \\\"umbrella\\\": 4936, \\\"rain\\\": 952, \\\"high\\\": 1635, \\\"wind\\\": 242, \\\"going\\\": 2181, \\\"walk\\\": 1703, \\\"across\\\": 2523, \\\"miscellaneous\\\": 29, \\\"kitchen\\\": 9362, \\\"utensils\\\": 283, \\\"wooden\\\": 6332, \\\"shelves\\\": 451, \\\"lot\\\": 3277, \\\"cooking\\\": 766, \\\"implements\\\": 15, \\\"plastic\\\": 954, \\\"containing\\\": 654, \\\"pots\\\": 375, \\\"pans\\\": 267, \\\"packed\\\": 245, \\\"full\\\": 2893, \\\"three\\\": 7790, \\\"spoons\\\": 111, \\\"mix\\\": 44, \\\"teaspoons\\\": 1, \\\"instant\\\": 3, \\\"poised\\\": 61, \\\"grounds\\\": 14, \\\"being\\\": 3070, \\\"held\\\": 344, \\\"grains\\\": 16, \\\"powder\\\": 56, \\\"above\\\": 2545, \\\"playstation\\\": 8, \\\"control\\\": 584, \\\"entertainment\\\": 161, \\\"console\\\": 104, \\\"matching\\\": 163, \\\"nintendo\\\": 743, \\\"video\\\": 1990, \\\"against\\\": 1829, \\\"there\\\": 8862, \\\"making\\\": 1068, \\\"pie\\\": 370, \\\"smoothing\\\": 1, \\\"layer\\\": 116, \\\"filling\\\": 51, \\\"after\\\": 631, \\\"baking\\\": 149, \\\"lasagna\\\": 25, \\\"stove\\\": 2056, \\\"kichen\\\": 1, \\\"counter\\\": 3565, \\\"bowl\\\": 3983, \\\"cooked\\\": 501, \\\"casserole\\\": 56, \\\"dish\\\": 919, \\\"beautiful\\\": 898, \\\"horse\\\": 5849, \\\"obstacle\\\": 125, \\\"sand\\\": 1267, \\\"training\\\": 64, \\\"teachers\\\": 5, \\\"handle\\\": 195, \\\"how\\\": 232, \\\"jump\\\": 720, \\\"obstacles\\\": 21, \\\"different\\\": 3357, \\\"places\\\": 90, \\\"cake\\\": 5929, \\\"plates\\\": 1914, \\\"wine\\\": 2565, \\\"bottle\\\": 1390, \\\"topped\\\": 1983, \\\"traffic\\\": 3662, \\\"light\\\": 3717, \\\"tunnel\\\": 134, \\\"entrance\\\": 196, \\\"street\\\": 21190, \\\"bricks\\\": 61, \\\"lights\\\": 1692, \\\"besides\\\": 143, \\\"building\\\": 8361, \\\"road\\\": 7102, \\\"signs\\\": 2685, \\\"shown\\\": 1382, \\\"pole\\\": 2154, \\\"babies\\\": 100, \\\"computer\\\": 5624, \\\"keyboard\\\": 2107, \\\"toddler\\\": 435, \\\"baby\\\": 3143, \\\"child\\\": 4170, \\\"chewing\\\": 132, \\\"wire\\\": 522, \\\"little\\\": 4529, \\\"smiling\\\": 2038, \\\"cord\\\": 53, \\\"mouth\\\": 1436, \\\"about\\\": 1615, \\\"step\\\": 117, \\\"banana\\\": 1834, \\\"peel\\\": 93, \\\"onto\\\": 1080, \\\"shoe\\\": 258, \\\"hovering\\\": 42, \\\"persons\\\": 283, \\\"foot\\\": 438, \\\"just\\\": 768, \\\"motion\\\": 225, \\\"stepping\\\": 90, \\\"peal\\\": 8, \\\"tables\\\": 918, \\\"desks\\\": 106, \\\"oven\\\": 2109, \\\"below\\\": 634, \\\"fashioned\\\": 430, \\\"cabinets\\\": 1195, \\\"fruit\\\": 2296, \\\"chairs\\\": 2095, \\\"herd\\\": 2266, \\\"cattle\\\": 660, \\\"stream\\\": 217, \\\"river\\\": 1717, \\\"cows\\\": 2522, \\\"graze\\\": 388, \\\"fence\\\": 3555, \\\"view\\\": 3773, \\\"horses\\\": 3339, \\\"can\\\": 1071, \\\"seen\\\": 1025, \\\"golden\\\": 190, \\\"bicycle\\\": 1620, \\\"sidewalk\\\": 3340, \\\"bicycles\\\": 551, \\\"bikes\\\": 885, \\\"orange\\\": 3424, \\\"storefront\\\": 53, \\\"assortment\\\": 471, \\\"holiday\\\": 53, \\\"style\\\": 565, \\\"goods\\\": 121, \\\"turkey\\\": 105, \\\"dishes\\\": 536, \\\"sides\\\": 362, \\\"burners\\\": 31, \\\"roasts\\\": 1, \\\"prepared\\\": 326, \\\"rangetop\\\": 1, \\\"zebras\\\": 2915, \\\"crossing\\\": 1072, \\\"zebra\\\": 3569, \\\"cross\\\": 1016, \\\"hurry\\\": 5, \\\"family\\\": 781, \\\"commercial\\\": 548, \\\"lots\\\": 1796, \\\"counters\\\": 201, \\\"peppers\\\": 330, \\\"hanging\\\": 2323, \\\"night\\\": 1704, \\\"buffet\\\": 169, \\\"crocks\\\": 1, \\\"bins\\\": 49, \\\"foods\\\": 550, \\\"gleaming\\\": 5, \\\"gold\\\": 354, \\\"motorcycles\\\": 1772, \\\"fancy\\\": 356, \\\"details\\\": 25, \\\"painted\\\": 987, \\\"cement\\\": 518, \\\"well\\\": 692, \\\"designed\\\": 167, \\\"colorful\\\": 1992, \\\"pavement\\\": 291, \\\"motor\\\": 797, \\\"cycle\\\": 148, \\\"star\\\": 88, \\\"figure\\\": 122, \\\"wheel\\\": 246, \\\"shorts\\\": 521, \\\"shirt\\\": 3627, \\\"looks\\\": 2086, \\\"holds\\\": 2321, \\\"swinging\\\": 2097, \\\"reaches\\\": 196, \\\"make\\\": 350, \\\"serve\\\": 523, \\\"spectators\\\": 242, \\\"watching\\\": 2097, \\\"professional\\\": 544, \\\"batter\\\": 1331, \\\"preparing\\\": 1472, \\\"pitch\\\": 807, \\\"catcher\\\": 782, \\\"umpire\\\": 482, \\\"dirt\\\": 2882, \\\"bat\\\": 4060, \\\"pretends\\\": 17, \\\"take\\\": 645, \\\"bite\\\": 372, \\\"leaning\\\": 1071, \\\"box\\\": 2021, \\\"posing\\\": 2041, \\\"if\\\": 242, \\\"he\\\": 1426, \\\"eat\\\": 834, \\\"wth\\\": 10, \\\"silly\\\": 60, \\\"face\\\": 1567, \\\"dump\\\": 127, \\\"truck\\\": 5330, \\\"driving\\\": 2711, \\\"winding\\\": 94, \\\"drives\\\": 481, \\\"cab\\\": 88, \\\"trailer\\\": 402, \\\"hauling\\\": 94, \\\"transporting\\\": 40, \\\"its\\\": 4079, \\\"location\\\": 63, \\\"busy\\\": 1526, \\\"through\\\": 6096, \\\"town\\\": 768, \\\"bikers\\\": 134, \\\"their\\\": 6123, \\\"parade\\\": 278, \\\"passing\\\": 788, \\\"riders\\\": 266, \\\"around\\\": 6077, \\\"picnic\\\": 368, \\\"frisbees\\\": 150, \\\"rocks\\\": 1027, \\\"grazes\\\": 134, \\\"spacious\\\": 81, \\\"zoo\\\": 1319, \\\"like\\\": 1512, \\\"enclosure\\\": 1312, \\\"along\\\": 2879, \\\"stands\\\": 3865, \\\"green\\\": 8756, \\\"elephant\\\": 4758, \\\"cutting\\\": 2212, \\\"event\\\": 430, \\\"crowd\\\": 1976, \\\"individuals\\\": 112, \\\"doing\\\": 2328, \\\"\\\\n\\\": 1031, \\\"clapping\\\": 14, \\\"cuts\\\": 160, \\\"bunch\\\": 3773, \\\"cut\\\": 1434, \\\"cups\\\": 434, \\\"saucers\\\": 23, \\\"fire\\\": 4479, \\\"traveling\\\": 1959, \\\"quickly\\\": 64, \\\"firetruck\\\": 68, \\\"downtown\\\": 155, \\\"emergency\\\": 60, \\\"run\\\": 539, \\\"engine\\\": 723, \\\"coming\\\": 1071, \\\"buss\\\": 48, \\\"between\\\": 1234, \\\"vehicles\\\": 547, \\\"image\\\": 2794, \\\"horticulture\\\": 1, \\\"uk\\\": 16, \\\"transit\\\": 363, \\\"sandy\\\": 793, \\\"beach\\\": 7950, \\\"ocean\\\": 3734, \\\"nice\\\": 820, \\\"himself\\\": 369, \\\"waves\\\": 1076, \\\"hitting\\\": 1015, \\\"shoreline\\\": 122, \\\"skirt\\\": 189, \\\"extends\\\": 51, \\\"gathered\\\": 702, \\\"flags\\\": 282, \\\"photos\\\": 360, \\\"few\\\": 1209, \\\"multi\\\": 289, \\\"colored\\\": 1331, \\\"lamb\\\": 170, \\\"doll\\\": 282, \\\"bed\\\": 8289, \\\"stuffed\\\": 2679, \\\"animals\\\": 1985, \\\"photograph\\\": 1118, \\\"cellphone\\\": 836, \\\"screen\\\": 1362, \\\"apple\\\": 1017, \\\"iphone\\\": 40, \\\"great\\\": 204, \\\"curiosity\\\": 5, \\\"flat\\\": 597, \\\"living\\\": 5445, \\\"couch\\\": 3818, \\\"tv\\\": 1945, \\\"hardwood\\\": 139, \\\"floors\\\": 423, \\\"contains\\\": 338, \\\"glass\\\": 3715, \\\"television\\\": 2064, \\\"teddy\\\": 3593, \\\"bear\\\": 6171, \\\"corner\\\": 2195, \\\"male\\\": 1505, \\\"polaroid\\\": 14, \\\"brushes\\\": 166, \\\"teeth\\\": 930, \\\"toothbrushes\\\": 241, \\\"brushing\\\": 773, \\\"mirror\\\": 3571, \\\"bakery\\\": 157, \\\"showcasing\\\": 15, \\\"pastries\\\": 378, \\\"pastry\\\": 334, \\\"items\\\": 1588, \\\"displayed\\\": 1083, \\\"bakes\\\": 6, \\\"kind\\\": 384, \\\"doughnuts\\\": 734, \\\"piled\\\": 235, \\\"types\\\": 749, \\\"sign\\\": 9712, \\\"warning\\\": 120, \\\"drivers\\\": 99, \\\"slow\\\": 62, \\\"because\\\": 34, \\\"presence\\\": 4, \\\"flying\\\": 7292, \\\"low\\\": 475, \\\"row\\\": 1269, \\\"houses\\\": 337, \\\"drive\\\": 195, \\\"flies\\\": 658, \\\"apartment\\\": 306, \\\"complex\\\": 31, \\\"neighborhood\\\": 147, \\\"brick\\\": 1675, \\\"desktop\\\": 436, \\\"glowing\\\": 82, \\\"underneath\\\": 866, \\\"neat\\\": 135, \\\"plus\\\": 16, \\\"sorts\\\": 32, \\\"nifty\\\": 1, \\\"curved\\\": 79, \\\"workstation\\\": 35, \\\"tower\\\": 2958, \\\"break\\\": 126, \\\"rock\\\": 868, \\\"formation\\\": 244, \\\"sun\\\": 912, \\\"grizzly\\\": 70, \\\"upright\\\": 93, \\\"cap\\\": 310, \\\"skateboard\\\": 7008, \\\"backpack\\\": 503, \\\"skate\\\": 2546, \\\"military\\\": 490, \\\"clothes\\\": 574, \\\"jacket\\\": 1287, \\\"strapped\\\": 121, \\\"carries\\\": 197, \\\"directional\\\": 50, \\\"arrows\\\": 40, \\\"keep\\\": 53, \\\"left\\\": 663, \\\"bend\\\": 54, \\\"arrow\\\": 121, \\\"empty\\\": 2153, \\\"curving\\\": 12, \\\"pointing\\\": 398, \\\"indicate\\\": 24, \\\"sharp\\\": 65, \\\"turn\\\": 404, \\\"ahead\\\": 182, \\\"curb\\\": 665, \\\"modern\\\": 738, \\\"cellular\\\": 105, \\\"older\\\": 1194, \\\"type\\\": 399, \\\"machine\\\": 383, \\\"walkie\\\": 7, \\\"talkie\\\": 6, \\\"doraemon\\\": 1, \\\"sticker\\\": 134, \\\"phones\\\": 693, \\\"placed\\\": 803, \\\"extremely\\\": 54, \\\"each\\\": 4874, \\\"entire\\\": 24, \\\"heard\\\": 109, \\\"whole\\\": 204, \\\"sheep\\\": 3939, \\\"marked\\\": 82, \\\"backs\\\": 171, \\\"grassy\\\": 3031, \\\"hill\\\": 2820, \\\"herb\\\": 15, \\\"grazing\\\": 2508, \\\"hillside\\\": 465, \\\"rolling\\\": 251, \\\"hilly\\\": 62, \\\"pasture\\\": 668, \\\"passenger\\\": 1555, \\\"jet\\\": 1667, \\\"clear\\\": 878, \\\"from\\\": 6533, \\\"overhead\\\": 373, \\\"dark\\\": 1313, \\\"elephants\\\": 2983, \\\"cars\\\": 3200, \\\"stopped\\\": 869, \\\"crossed\\\": 124, \\\"bending\\\": 237, \\\"uses\\\": 257, \\\"electric\\\": 320, \\\"toothbrush\\\": 628, \\\"short\\\": 350, \\\"leaned\\\": 77, \\\"antique\\\": 359, \\\"clock\\\": 6892, \\\"price\\\": 63, \\\"tag\\\": 150, \\\"miniature\\\": 183, \\\"statue\\\": 842, \\\"cupid\\\": 1, \\\"decorative\\\": 321, \\\"statute\\\": 14, \\\"cherub\\\": 4, \\\"round\\\": 504, \\\"skateboarder\\\": 1732, \\\"skateboards\\\": 580, \\\"number\\\": 1332, \\\"train\\\": 12753, \\\"traveler\\\": 17, \\\"walks\\\": 1219, \\\"pieces\\\": 796, \\\"platform\\\": 865, \\\"pulling\\\": 1400, \\\"them\\\": 2372, \\\"suit\\\": 2323, \\\"ornate\\\": 252, \\\"lit\\\": 1026, \\\"palm\\\": 323, \\\"tree\\\": 4904, \\\"moon\\\": 33, \\\"trees\\\": 4984, \\\"foreground\\\": 360, \\\"wet\\\": 785, \\\"deserted\\\": 95, \\\"paying\\\": 22, \\\"swatch\\\": 1, \\\"cloth\\\": 364, \\\"fabric\\\": 114, \\\"scissors\\\": 1360, \\\"papers\\\": 318, \\\"home\\\": 1650, \\\"suits\\\": 352, \\\"banner\\\": 73, \\\"foreign\\\": 159, \\\"japanese\\\": 70, \\\"trash\\\": 436, \\\"streets\\\": 310, \\\"busses\\\": 147, \\\"turns\\\": 106, \\\"bathtub\\\": 696, \\\"grey\\\": 1132, \\\"motif\\\": 17, \\\"tub\\\": 1252, \\\"mirrors\\\": 216, \\\"decoration\\\": 135, \\\"towel\\\": 554, \\\"rack\\\": 569, \\\"frozen\\\": 93, \\\"liquid\\\": 193, \\\"served\\\": 575, \\\"drink\\\": 1055, \\\"beverage\\\": 253, \\\"boat\\\": 3885, \\\"past\\\": 1141, \\\"dock\\\": 594, \\\"quiet\\\": 123, \\\"pier\\\": 319, \\\"end\\\": 689, \\\"sunny\\\": 939, \\\"cargo\\\": 210, \\\"docked\\\": 475, \\\"access\\\": 12, \\\"land\\\": 424, \\\"putting\\\": 556, \\\"capped\\\": 75, \\\"wing\\\": 185, \\\"police\\\": 892, \\\"giraffe\\\": 5571, \\\"forest\\\": 1204, \\\"giraffes\\\": 3284, \\\"bushes\\\": 570, \\\"dry\\\": 565, \\\"highway\\\": 503, \\\"wide\\\": 397, \\\"moving\\\": 888, \\\"industrial\\\": 159, \\\"parking\\\": 3178, \\\"buses\\\": 1213, \\\"lush\\\": 1005, \\\"handbag\\\": 58, \\\"bike\\\": 2721, \\\"purse\\\": 272, \\\"concrete\\\": 633, \\\"pad\\\": 101, \\\"reins\\\": 38, \\\"distance\\\": 723, \\\"led\\\": 68, \\\"rope\\\": 244, \\\"leading\\\": 332, \\\"basket\\\": 766, \\\"apples\\\": 1033, \\\"oranges\\\": 1179, \\\"sale\\\": 373, \\\"dollar\\\": 24, \\\"fresh\\\": 687, \\\"fruits\\\": 1034, \\\"inside\\\": 3994, \\\"woven\\\": 26, \\\"greeting\\\": 54, \\\"leash\\\": 344, \\\"others\\\": 730, \\\"antelope\\\": 67, \\\"rest\\\": 346, \\\"trail\\\": 515, \\\"brush\\\": 638, \\\"antelopes\\\": 16, \\\"crisscrossing\\\": 3, \\\"intersection\\\": 1454, \\\"aurora\\\": 1, \\\"90th\\\": 4, \\\"store\\\": 1347, \\\"crossroads\\\": 7, \\\"2\\\": 253, \\\"highways\\\": 3, \\\"was\\\": 347, \\\"taken\\\": 546, \\\"1956\\\": 1, \\\"smaller\\\": 283, \\\"reflects\\\": 40, \\\"products\\\": 89, \\\"made\\\": 1397, \\\"st\\\": 165, \\\"thomas\\\": 31, \\\"metal\\\": 1635, \\\"multiple\\\": 706, \\\"information\\\": 54, \\\"mouse\\\": 1159, \\\"headset\\\": 17, \\\"headphones\\\": 199, \\\"set\\\": 1863, \\\"tune\\\": 1, \\\"alongside\\\": 292, \\\"path\\\": 804, \\\"metropolitan\\\": 36, \\\"dusk\\\": 139, \\\"pedestrians\\\": 333, \\\"stroll\\\": 22, \\\"neon\\\": 213, \\\"lighted\\\": 116, \\\"town\\\\n\\\": 2, \\\"festival\\\": 84, \\\"who\\\": 1876, \\\"square\\\": 500, \\\"vegetables\\\": 3051, \\\"entree\\\": 73, \\\"beans\\\": 307, \\\"leaves\\\": 947, \\\"lettuce\\\": 310, \\\"strips\\\": 36, \\\"meat\\\": 1682, \\\"greens\\\": 260, \\\"arugula\\\": 9, \\\"cheese\\\": 1775, \\\"meats\\\": 87, \\\"pillows\\\": 586, \\\"bedroom\\\": 1733, \\\"windows\\\": 929, \\\"shining\\\": 143, \\\"imitating\\\": 6, \\\"ear\\\": 368, \\\"stool\\\": 148, \\\"ceiling\\\": 402, \\\"aged\\\": 90, \\\"agitated\\\": 2, \\\"toppings\\\": 730, \\\"thin\\\": 168, \\\"word\\\": 138, \\\"kingfisher\\\": 5, \\\"crew\\\": 48, \\\"prepares\\\": 532, \\\"meet\\\": 45, \\\"strip\\\": 152, \\\"loading\\\": 274, \\\"skateboarders\\\": 228, \\\"half\\\": 1369, \\\"pipe\\\": 296, \\\"outdoors\\\\n\\\": 1, \\\"ramp\\\": 1606, \\\"boards\\\": 774, \\\"way\\\": 1290, \\\"once\\\": 16, \\\"clearing\\\": 73, \\\"among\\\": 452, \\\"plants\\\": 674, \\\"surrounded\\\": 1290, \\\"guy\\\": 1787, \\\"performing\\\": 706, \\\"trick\\\": 2131, \\\"does\\\": 383, \\\"flip\\\": 210, \\\"sails\\\": 87, \\\"polar\\\": 543, \\\"plays\\\": 561, \\\"underwater\\\": 18, \\\"wrestles\\\": 3, \\\"stacked\\\": 504, \\\"picket\\\": 17, \\\"six\\\": 322, \\\"stack\\\": 308, \\\"slab\\\": 62, \\\"boys\\\": 1170, \\\"lay\\\": 166, \\\"play\\\": 1271, \\\"laptops\\\": 733, \\\"computers\\\": 795, \\\"carpeted\\\": 52, \\\"sony\\\": 15, \\\"baskets\\\": 236, \\\"bookcase\\\": 92, \\\"whoever\\\": 3, \\\"must\\\": 43, \\\"monitor\\\": 1056, \\\"without\\\": 232, \\\"racquet\\\": 1559, \\\"shirtless\\\": 241, \\\"awaiting\\\": 72, \\\"receive\\\": 27, \\\"tournament\\\": 36, \\\"topless\\\": 17, \\\"sidwealk\\\": 1, \\\"landing\\\": 425, \\\"pan\\\": 964, \\\"pepperoni\\\": 354, \\\"put\\\": 203, \\\"digging\\\": 37, \\\"freshly\\\": 168, \\\"stop\\\": 4442, \\\"desert\\\": 412, \\\"itself\\\": 266, \\\"surfboards\\\": 880, \\\"surfers\\\": 518, \\\"towards\\\": 975, \\\"sundown\\\": 8, \\\"silhouette\\\": 84, \\\"broccoli\\\": 2439, \\\"mixed\\\": 198, \\\"stalks\\\": 30, \\\"medley\\\": 8, \\\"cauliflower\\\": 107, \\\"include\\\": 100, \\\"appeared\\\": 2, \\\"steamed\\\": 46, \\\"snowboard\\\": 1676, \\\"using\\\": 1900, \\\"snowboarding\\\": 428, \\\"pants\\\": 359, \\\"snowboarder\\\": 923, \\\"course\\\": 276, \\\"makes\\\": 291, \\\"forehand\\\": 23, \\\"shot\\\": 840, \\\"sheet\\\": 306, \\\"plywood\\\": 11, \\\"refrigerator\\\": 2391, \\\"icebox\\\": 23, \\\"d\\\": 22, \\\"coumputer\\\": 1, \\\"fridge\\\": 595, \\\"cupboards\\\": 143, \\\"adolescent\\\": 9, \\\"sunlight\\\": 151, \\\"facing\\\": 438, \\\"lone\\\": 533, \\\"environment\\\": 82, \\\"him\\\": 1407, \\\"mitt\\\": 252, \\\"swings\\\": 496, \\\"planes\\\": 608, \\\"terminals\\\": 8, \\\"runway\\\": 1776, \\\"airliner\\\": 268, \\\"tarmac\\\": 763, \\\"includes\\\": 305, \\\"salad\\\": 1032, \\\"onion\\\": 177, \\\"s\\\": 157, \\\"dinner\\\": 770, \\\"bowls\\\": 718, \\\"cover\\\": 279, \\\"place\\\": 677, \\\"settings\\\": 36, \\\"chopsticks\\\": 83, \\\"positioned\\\": 121, \\\"various\\\": 1967, \\\"6\\\": 29, \\\"plethora\\\": 19, \\\"serving\\\": 536, \\\"dining\\\": 1059, \\\"been\\\": 927, \\\"setting\\\": 921, \\\"chefs\\\": 147, \\\"chef\\\": 233, \\\"presides\\\": 1, \\\"dogs\\\": 1825, \\\"grill\\\": 341, \\\"shit\\\": 7, \\\"tongs\\\": 27, \\\"body\\\": 1862, \\\"barbecuing\\\": 4, \\\"gravel\\\": 185, \\\"resting\\\": 990, \\\"wood\\\": 1864, \\\"dotted\\\": 47, \\\"windsurfing\\\": 55, \\\"hazy\\\": 42, \\\"attached\\\": 1089, \\\"kite\\\": 4187, \\\"sail\\\": 314, \\\"para\\\": 159, \\\"sailor\\\": 20, \\\"sailing\\\": 276, \\\"sunset\\\": 392, \\\"adult\\\": 1200, \\\"surfing\\\": 1433, \\\"parachute\\\": 94, \\\"vase\\\": 3226, \\\"flowers\\\": 3244, \\\"pink\\\": 2331, \\\"bouquet\\\": 158, \\\"multicolored\\\": 161, \\\"surf\\\": 1899, \\\"edge\\\": 880, \\\"surfer\\\": 1535, \\\"brings\\\": 11, \\\"sandwich\\\": 3497, \\\"french\\\": 489, \\\"fries\\\": 963, \\\"burger\\\": 166, \\\"displays\\\": 186, \\\"examines\\\": 29, \\\"christmas\\\": 515, \\\"sniffing\\\": 160, \\\"adults\\\": 460, \\\"post\\\": 688, \\\"bigger\\\": 68, \\\"protection\\\": 15, \\\"mother\\\": 535, \\\"tagged\\\": 87, \\\"poses\\\": 549, \\\"cow's\\\": 13, \\\"pasta\\\": 366, \\\"shrimp\\\": 115, \\\"bread\\\": 1150, \\\"rider\\\": 373, \\\"van\\\": 459, \\\"vans\\\": 33, \\\"gentleman\\\": 159, \\\"buddies\\\": 3, \\\"watch\\\": 1006, \\\"bearded\\\": 147, \\\"scene\\\": 1037, \\\"delicious\\\": 186, \\\"glazed\\\": 231, \\\"donut\\\": 883, \\\"doughnut\\\": 784, \\\"wax\\\": 54, \\\"paper\\\": 1759, \\\"syrup\\\": 77, \\\"delectable\\\": 9, \\\"which\\\": 522, \\\"could\\\": 64, \\\"melt\\\": 2, \\\"your\\\": 33, \\\"chocolate\\\": 1091, \\\"drizzled\\\": 15, \\\"sauce\\\": 796, \\\"cream\\\": 546, \\\"topping\\\": 118, \\\"frosting\\\": 277, \\\"decorated\\\": 1241, \\\"outdoors\\\": 503, \\\"indian\\\": 78, \\\"garb\\\": 38, \\\"dress\\\": 865, \\\"businessmen\\\": 21, \\\"carry\\\": 93, \\\"conversation\\\": 112, \\\"luchroom\\\": 1, \\\"lounge\\\": 139, \\\"aerial\\\": 176, \\\"performs\\\": 241, \\\"dutch\\\": 4, \\\"angle\\\": 82, \\\"airborne\\\": 101, \\\"cute\\\": 687, \\\"sticking\\\": 536, \\\"tongue\\\": 215, \\\"tounge\\\": 2, \\\"plant\\\": 759, \\\"lick\\\": 13, \\\"bears\\\": 1680, \\\"fast\\\": 202, \\\"flowing\\\": 46, \\\"vanity\\\": 323, \\\"toys\\\": 356, \\\"solid\\\": 10, \\\"i\\\": 288, \\\"am\\\": 85, \\\"unable\\\": 58, \\\"see\\\": 414, \\\"running\\\": 1551, \\\"fight\\\": 34, \\\"glove\\\": 422, \\\"leopard\\\": 31, \\\"print\\\": 102, \\\"ledge\\\": 447, \\\"decor\\\": 137, \\\"item\\\": 214, \\\"hangs\\\": 253, \\\"gloves\\\": 170, \\\"pillbox\\\": 1, \\\"hat\\\": 2425, \\\"cock\\\": 13, \\\"smiles\\\": 528, \\\"lays\\\": 525, \\\"happy\\\": 293, \\\"petting\\\": 342, \\\"cook\\\": 135, \\\"coking\\\": 1, \\\"veggies\\\": 362, \\\"tofu\\\": 37, \\\"chielf\\\": 1, \\\"tricks\\\": 697, \\\"attempting\\\": 265, \\\"do\\\": 284, \\\"skateboarding\\\": 840, \\\"rides\\\": 1405, \\\"mid\\\": 559, \\\"curvy\\\": 45, \\\"race\\\": 402, \\\"track\\\": 2064, \\\"racer\\\": 39, \\\"fallen\\\": 211, \\\"closed\\\": 397, \\\"surface\\\": 781, \\\"sideways\\\": 111, \\\"artistic\\\": 81, \\\"point\\\": 133, \\\"portrait\\\": 98, \\\"kid\\\": 1116, \\\"american\\\": 262, \\\"flag\\\": 452, \\\"emote\\\": 2, \\\"also\\\": 218, \\\"featuring\\\": 202, \\\"dozens\\\": 66, \\\"kites\\\": 2256, \\\"flown\\\": 226, \\\"cove\\\": 9, \\\"massive\\\": 99, \\\"crown\\\": 41, \\\"windy\\\": 47, \\\"boats\\\": 2016, \\\"floating\\\": 567, \\\"lake\\\": 1215, \\\"sailboats\\\": 115, \\\"tranquil\\\": 9, \\\"beyond\\\": 61, \\\"keyboards\\\": 78, \\\"connected\\\": 152, \\\"bench\\\": 6087, \\\"island\\\": 310, \\\"bank\\\": 205, \\\"lined\\\": 1237, \\\"raises\\\": 41, \\\"driveway\\\": 161, \\\"trying\\\": 897, \\\"fall\\\": 120, \\\"tending\\\": 56, \\\"project\\\": 48, \\\"smoking\\\": 135, \\\"assembles\\\": 2, \\\"boarder\\\": 391, \\\"shadow\\\": 188, \\\"copying\\\": 2, \\\"moves\\\": 201, \\\"stone\\\": 983, \\\"grinding\\\": 96, \\\"swing\\\": 1157, \\\"soft\\\": 106, \\\"sort\\\": 265, \\\"classified\\\": 1, \\\"ad\\\": 54, \\\"billboard\\\": 60, \\\"advertising\\\": 158, \\\"real\\\": 61, \\\"estate\\\": 8, \\\"ranch\\\": 33, \\\"rural\\\": 286, \\\"local\\\": 71, \\\"tote\\\": 11, \\\"pictures\\\": 908, \\\"what\\\": 328, \\\"appears\\\": 357, \\\"same\\\": 492, \\\"help\\\": 90, \\\"monitors\\\": 396, \\\"dinning\\\": 67, \\\"butter\\\": 181, \\\"condiments\\\": 185, \\\"writing\\\": 289, \\\"bushels\\\": 23, \\\"bananas\\\": 2987, \\\"bunches\\\": 306, \\\"girls\\\": 1135, \\\"snowy\\\": 2447, \\\"snowfall\\\": 6, \\\"huddled\\\": 50, \\\"snowing\\\": 31, \\\"leather\\\": 339, \\\"alot\\\": 12, \\\"lamp\\\": 747, \\\"sofas\\\": 80, \\\"wild\\\": 527, \\\"alone\\\": 590, \\\"residential\\\": 309, \\\"avenue\\\": 73, \\\"covers\\\": 186, \\\"gosling\\\": 1, \\\"owners\\\": 40, \\\"breeds\\\": 5, \\\"sleeping\\\": 1270, \\\"gets\\\": 352, \\\"ump\\\": 12, \\\"call\\\": 67, \\\"cameras\\\": 48, \\\"pairs\\\": 124, \\\"collection\\\": 251, \\\"shapes\\\": 92, \\\"sizes\\\": 138, \\\"laid\\\": 282, \\\"variety\\\": 718, \\\"carefully\\\": 33, \\\"tray\\\": 1423, \\\"slices\\\": 856, \\\"gang\\\": 33, \\\"scooters\\\": 123, \\\"motorbikes\\\": 51, \\\"surrounding\\\": 211, \\\"meadow\\\": 184, \\\"steer\\\": 67, \\\"realistic\\\": 7, \\\"material\\\": 57, \\\"handsome\\\": 10, \\\"bow\\\": 324, \\\"blanket\\\": 929, \\\"ears\\\": 148, \\\"tail\\\": 217, \\\"hydrant\\\": 3629, \\\"piles\\\": 112, \\\"plowed\\\": 14, \\\"cubs\\\": 75, \\\"dog\\\\n\\\": 2, \\\"hotdog\\\": 449, \\\"takes\\\": 584, \\\"oriental\\\": 113, \\\"deckered\\\": 41, \\\"necks\\\": 78, \\\"intertwined\\\": 5, \\\"girraffe\\\": 6, \\\"appear\\\": 82, \\\"hugging\\\": 167, \\\"tractor\\\": 166, \\\"dumpster\\\": 22, \\\"slate\\\": 10, \\\"cracks\\\": 5, \\\"crumbs\\\": 22, \\\"closeup\\\": 421, \\\"overlooking\\\": 383, \\\"piers\\\": 11, \\\"meters\\\": 271, \\\"boulevard\\\": 18, \\\"palms\\\": 5, \\\"hotel\\\": 740, \\\"tank\\\": 244, \\\"sunglasses\\\": 485, \\\"my\\\": 27, \\\"really\\\": 135, \\\"cool\\\": 79, \\\"so\\\": 223, \\\"i'm\\\": 10, \\\"selfie\\\": 199, \\\"checks\\\": 78, \\\"checking\\\": 186, \\\"blonde\\\": 187, \\\"haired\\\": 213, \\\"shades\\\": 98, \\\"fountain\\\": 182, \\\"centerpiece\\\": 25, \\\"fountains\\\": 14, \\\"benches\\\": 700, \\\"plaza\\\": 120, \\\"odd\\\": 127, \\\"mingle\\\": 13, \\\"bare\\\": 208, \\\"enjoying\\\": 731, \\\"temperature\\\": 11, \\\"jumps\\\": 449, \\\"beanie\\\": 34, \\\"chasing\\\": 158, \\\"bush\\\": 278, \\\"catchers\\\": 115, \\\"pitching\\\": 222, \\\"mound\\\": 285, \\\"pitcher\\\": 701, \\\"finished\\\": 58, \\\"played\\\": 121, \\\"act\\\": 19, \\\"stuck\\\": 216, \\\"branches\\\": 279, \\\"rainbow\\\": 175, \\\"caught\\\": 116, \\\"barren\\\": 79, \\\"woo\\\": 4, \\\"leafy\\\": 119, \\\"edible\\\": 18, \\\"greenery\\\": 108, \\\"propeller\\\": 282, \\\"canadian\\\": 63, \\\"maple\\\": 25, \\\"leaf\\\": 123, \\\"propellers\\\": 53, \\\"wings\\\": 143, \\\"thick\\\": 138, \\\"crust\\\": 150, \\\"asparagus\\\": 45, \\\"tomatoes\\\": 583, \\\"onions\\\": 446, \\\"platter\\\": 275, \\\"personal\\\": 285, \\\"sized\\\": 323, \\\"musician's\\\": 1, \\\"wagon\\\": 239, \\\"pushing\\\": 205, \\\"appliance\\\": 77, \\\"fairly\\\": 26, \\\"decent\\\": 15, \\\"that's\\\": 157, \\\"someone's\\\": 222, \\\"art\\\": 232, \\\"trucks\\\": 710, \\\"work\\\": 546, \\\"site\\\": 90, \\\"idle\\\": 38, \\\"load\\\": 108, \\\"dumped\\\": 6, \\\"tracks\\\": 3233, \\\"hold\\\": 365, \\\"man's\\\": 220, \\\"trunk\\\": 585, \\\"enclosed\\\": 278, \\\"assorted\\\": 429, \\\"farmers\\\": 90, \\\"market\\\": 975, \\\"pineapples\\\": 25, \\\"siting\\\": 243, \\\"crates\\\": 90, \\\"stance\\\": 97, \\\"baseline\\\": 8, \\\"crouched\\\": 70, \\\"position\\\": 197, \\\"crouches\\\": 62, \\\"mom\\\": 92, \\\"eye\\\": 214, \\\"level\\\": 118, \\\"reading\\\": 753, \\\"commode\\\": 86, \\\"tiered\\\": 69, \\\"shelving\\\": 48, \\\"waste\\\": 40, \\\"garbage\\\": 223, \\\"toast\\\": 237, \\\"soup\\\": 485, \\\"pickle\\\": 158, \\\"funny\\\": 167, \\\"leans\\\": 258, \\\"individual\\\": 150, \\\"wake\\\": 91, \\\"skier\\\": 1606, \\\"marina\\\": 154, \\\"men's\\\": 59, \\\"restroom\\\": 430, \\\"doorway\\\": 358, \\\"basic\\\": 35, \\\"portal\\\": 2, \\\"potty\\\": 21, \\\"may\\\": 51, \\\"ventilated\\\": 1, \\\"skiing\\\": 2577, \\\"turning\\\": 181, \\\"speed\\\": 210, \\\"steep\\\": 234, \\\"maintain\\\": 4, \\\"stunts\\\": 78, \\\"donuts\\\": 1283, \\\"cardboard\\\": 190, \\\"sports\\\": 240, \\\"pack\\\": 191, \\\"climbing\\\": 202, \\\"messy\\\": 378, \\\"direction\\\": 234, \\\"bark\\\": 18, \\\"scratching\\\": 47, \\\"heads\\\": 288, \\\"4\\\": 102, \\\"lorax\\\": 1, \\\"words\\\": 160, \\\"10cc\\\": 1, \\\"hear\\\": 24, \\\"lies\\\": 335, \\\"fainting\\\": 1, \\\"incoming\\\": 58, \\\"bronze\\\": 43, \\\"lap\\\": 743, \\\"painting\\\": 506, \\\"driver\\\": 119, \\\"beard\\\": 194, \\\"shop\\\": 681, \\\"repairing\\\": 25, \\\"technician\\\": 4, \\\"adjusts\\\": 39, \\\"spokes\\\": 4, \\\"parts\\\": 73, \\\"tools\\\": 199, \\\"repairs\\\": 28, \\\"bike's\\\": 6, \\\"tire\\\": 123, \\\"crying\\\": 28, \\\"don't\\\": 60, \\\"far\\\": 178, \\\"crowds\\\": 47, \\\"hundreds\\\": 41, \\\"stacking\\\": 6, \\\"shed\\\": 66, \\\"winter\\\": 333, \\\"storage\\\": 142, \\\"firewood\\\": 3, \\\"cleaning\\\": 177, \\\"supplies\\\": 235, \\\"logs\\\": 129, \\\"grape\\\": 11, \\\"corks\\\": 3, \\\"necklace\\\": 35, \\\"object\\\": 349, \\\"grapes\\\": 189, \\\"charm\\\": 8, \\\"stick\\\": 229, \\\"sausage\\\": 278, \\\"cork\\\": 13, \\\"salami\\\": 9, \\\"crafts\\\": 45, \\\"artwork\\\": 78, \\\"class\\\": 79, \\\"things\\\": 430, \\\"clocks\\\": 457, \\\"cart\\\": 784, \\\"wheels\\\": 241, \\\"built\\\": 259, \\\"gadget\\\": 11, \\\"filth\\\": 16, \\\"rotten\\\": 57, \\\"mud\\\": 143, \\\"when\\\": 73, \\\"reached\\\": 9, \\\"flood\\\": 23, \\\"stage\\\": 168, \\\"flock\\\": 417, \\\"lambs\\\": 142, \\\"nude\\\": 17, \\\"linens\\\": 46, \\\"naked\\\": 94, \\\"circle\\\": 130, \\\"atop\\\": 564, \\\"comforter\\\": 178, \\\"sheets\\\": 299, \\\"pet\\\": 175, \\\"elephant's\\\": 55, \\\"reflect\\\": 15, \\\"stalls\\\": 67, \\\"opposite\\\": 219, \\\"soap\\\": 103, \\\"dispensers\\\": 18, \\\"show\\\": 510, \\\"stall\\\": 446, \\\"reflecting\\\": 110, \\\"steps\\\": 410, \\\"yard\\\": 849, \\\"collage\\\": 135, \\\"accent\\\": 17, \\\"color\\\": 276, \\\"ribbons\\\": 33, \\\"vases\\\": 799, \\\"bamboo\\\": 58, \\\"split\\\": 104, \\\"shows\\\": 807, \\\"horned\\\": 72, \\\"livestock\\\": 41, \\\"rich\\\": 14, \\\"expansive\\\": 7, \\\"conventioneers\\\": 1, \\\"relax\\\": 47, \\\"minutes\\\": 25, \\\"presentations\\\": 2, \\\"remotes\\\": 287, \\\"controls\\\": 190, \\\"nuts\\\": 131, \\\"cranberries\\\": 6, \\\"such\\\": 86, \\\"including\\\": 605, \\\"almonds\\\": 31, \\\"radishes\\\": 34, \\\"skating\\\": 411, \\\"stunt\\\": 241, \\\"looked\\\": 20, \\\"gallops\\\": 6, \\\"jockey\\\": 121, \\\"cats\\\": 1043, \\\"licking\\\": 135, \\\"edged\\\": 5, \\\"casting\\\": 31, \\\"reflection\\\": 491, \\\"lamps\\\": 254, \\\"curtains\\\": 253, \\\"drawn\\\": 484, \\\"dimmed\\\": 2, \\\"dimly\\\": 163, \\\"downhill\\\": 214, \\\"competition\\\": 207, \\\"prepare\\\": 157, \\\"party\\\": 414, \\\"station\\\": 2714, \\\"engines\\\": 75, \\\"congregating\\\": 12, \\\"trains\\\": 728, \\\"tries\\\": 159, \\\"pony\\\": 134, \\\"touching\\\": 278, \\\"deep\\\": 273, \\\"thought\\\": 14, \\\"skinny\\\": 79, \\\"bird\\\": 3652, \\\"shallow\\\": 198, \\\"pool\\\": 490, \\\"wetsuit\\\": 233, \\\"pickup\\\": 255, \\\"eggs\\\": 418, \\\"situated\\\": 61, \\\"landline\\\": 3, \\\"telephone\\\": 249, \\\"single\\\": 745, \\\"toilette\\\": 25, \\\"propping\\\": 12, \\\"chin\\\": 36, \\\"hooked\\\": 100, \\\"mac\\\": 57, \\\"mini's\\\": 1, \\\"dual\\\": 86, \\\"restaruant\\\": 3, \\\"unlighted\\\": 1, \\\"advertises\\\": 17, \\\"unripe\\\": 62, \\\"hang\\\": 186, \\\"branch\\\": 798, \\\"vegetation\\\": 116, \\\"lavender\\\": 27, \\\"flower\\\": 942, \\\"tablecloth\\\": 102, \\\"likes\\\": 19, \\\"vigorous\\\": 3, \\\"shake\\\": 60, \\\"shaking\\\": 159, \\\"fur\\\": 84, \\\"skill\\\": 6, \\\"done\\\": 85, \\\"hoodie\\\": 68, \\\"snowdrift\\\": 1, \\\"passes\\\": 244, \\\"cold\\\": 146, \\\"plush\\\": 79, \\\"toy\\\": 1206, \\\"baggage\\\": 148, \\\"claim\\\": 63, \\\"device\\\": 360, \\\"belt\\\": 134, \\\"conveyor\\\": 90, \\\"route\\\": 53, \\\"shelve\\\": 9, \\\"triple\\\": 39, \\\"framed\\\": 148, \\\"bookshelf\\\": 181, \\\"library\\\": 164, \\\"love\\\": 92, \\\"fingers\\\": 80, \\\"buttons\\\": 65, \\\"observing\\\": 120, \\\"smart\\\": 289, \\\"electronic\\\": 399, \\\"stretches\\\": 88, \\\"exhibit\\\": 174, \\\"produce\\\": 307, \\\"becoming\\\": 6, \\\"daytime\\\": 144, \\\"airfield\\\": 65, \\\"rice\\\": 720, \\\"spices\\\": 52, \\\"added\\\": 31, \\\"mixture\\\": 80, \\\"fishing\\\": 168, \\\"nets\\\": 18, \\\"captures\\\": 19, \\\"fish\\\": 439, \\\"followed\\\": 67, \\\"birds\\\": 1876, \\\"trolling\\\": 2, \\\"would\\\": 30, \\\"you\\\": 201, \\\"choose\\\": 14, \\\"beauty\\\": 29, \\\"or\\\": 843, \\\"beast\\\": 7, \\\"sleek\\\": 54, \\\"we\\\": 220, \\\"content\\\": 12, \\\"carpet\\\": 274, \\\"ottoman\\\": 75, \\\"swimming\\\": 461, \\\"sliding\\\": 298, \\\"doors\\\": 410, \\\"deck\\\": 309, \\\"complete\\\": 124, \\\"skiis\\\": 130, \\\"midair\\\": 84, \\\"keeping\\\": 17, \\\"balance\\\": 84, \\\"flame\\\": 17, \\\"ski's\\\": 123, \\\"snack\\\": 130, \\\"there's\\\": 63, \\\"forefront\\\": 12, \\\"horizon\\\": 38, \\\"4th\\\": 1, \\\"july\\\": 6, \\\"octopus\\\": 37, \\\"both\\\": 579, \\\"apparently\\\": 22, \\\"strain\\\": 6, \\\"string\\\": 211, \\\"drifting\\\": 7, \\\"shaped\\\": 600, \\\"heading\\\": 148, \\\"steam\\\": 329, \\\"approaching\\\": 269, \\\"daylight\\\": 44, \\\"passed\\\": 43, \\\"crosswalk\\\": 252, \\\"gates\\\": 43, \\\"prevent\\\": 3, \\\"pedestrian\\\": 226, \\\"vehicular\\\": 10, \\\"solitary\\\": 18, \\\"savannah\\\": 91, \\\"plain\\\": 350, \\\"country\\\": 836, \\\"glide\\\": 12, \\\"walkway\\\": 362, \\\"carriage\\\": 644, \\\"english\\\": 97, \\\"hitched\\\": 27, \\\"bricked\\\": 36, \\\"comes\\\": 112, \\\"safari\\\": 52, \\\"dairy\\\": 36, \\\"pastor\\\": 9, \\\"question\\\": 10, \\\"mark\\\": 26, \\\"comically\\\": 8, \\\"barrels\\\": 42, \\\"loaded\\\": 355, \\\"fighter\\\": 357, \\\"pilot\\\": 43, \\\"hiking\\\": 72, \\\"telemarking\\\": 1, \\\"climb\\\": 38, \\\"backpacks\\\": 81, \\\"lonely\\\": 63, \\\"motorcyclists\\\": 117, \\\"go\\\": 465, \\\"cycles\\\": 70, \\\"filed\\\": 49, \\\"persian\\\": 6, \\\"rug\\\": 453, \\\"dollhouse\\\": 16, \\\"clothing\\\": 349, \\\"decorations\\\": 255, \\\"wooded\\\": 448, \\\"disassembled\\\": 7, \\\"beds\\\": 589, \\\"flatbed\\\": 66, \\\"switch\\\": 17, \\\"railroad\\\": 658, \\\"circular\\\": 153, \\\"opened\\\": 314, \\\"crack\\\": 14, \\\"42\\\": 2, \\\"grand\\\": 45, \\\"central\\\": 26, \\\"slightly\\\": 116, \\\"metro\\\": 81, \\\"commuter\\\": 327, \\\"ajar\\\": 16, \\\"demonstrating\\\": 19, \\\"protest\\\": 45, \\\"march\\\": 19, \\\"action\\\": 354, \\\"unknown\\\": 23, \\\"sure\\\": 20, \\\"doesn't\\\": 44, \\\"marching\\\": 44, \\\"meter\\\": 995, \\\"patch\\\": 196, \\\"payment\\\": 3, \\\"dispenses\\\": 2, \\\"tickets\\\": 7, \\\"mode\\\": 5, \\\"mechanized\\\": 1, \\\"steel\\\": 607, \\\"faced\\\": 73, \\\"printing\\\": 8, \\\"canal\\\": 103, \\\"tricycle\\\": 26, \\\"windshields\\\": 3, \\\"peddled\\\": 1, \\\"taxi\\\": 116, \\\"residences\\\": 1, \\\"shower\\\": 1620, \\\"illustration\\\": 15, \\\"urinating\\\": 9, \\\"indicating\\\": 102, \\\"where\\\": 532, \\\"bathrooms\\\": 17, \\\"vandalized\\\": 62, \\\"reacts\\\": 12, \\\"net\\\": 360, \\\"overcast\\\": 98, \\\"church\\\": 564, \\\"graveyard\\\": 10, \\\"ruin\\\": 2, \\\"pretty\\\": 701, \\\"dancing\\\": 66, \\\"companion's\\\": 2, \\\"dance\\\": 42, \\\"beer\\\": 693, \\\"chested\\\": 8, \\\"strong\\\": 47, \\\"currents\\\": 4, \\\"wipes\\\": 12, \\\"falls\\\": 70, \\\"pepper\\\": 105, \\\"accompanied\\\": 43, \\\"companions\\\": 5, \\\"more\\\": 164, \\\"friend\\\": 103, \\\"helps\\\": 65, \\\"helping\\\": 164, \\\"fixing\\\": 129, \\\"freezer\\\": 215, \\\"microwave\\\": 1269, \\\"notes\\\": 81, \\\"magnets\\\": 167, \\\"magnet\\\": 11, \\\"peeking\\\": 130, \\\"ultimate\\\": 49, \\\"runner\\\": 89, \\\"soccer\\\": 1966, \\\"disc\\\": 272, \\\"prey\\\": 30, \\\"no\\\": 1001, \\\"eagle\\\": 72, \\\"perched\\\": 769, \\\"hawk\\\": 43, \\\"soars\\\": 28, \\\"maneuver\\\": 28, \\\"downward\\\": 34, \\\"children's\\\": 89, \\\"story\\\": 173, \\\"childs\\\": 20, \\\"paddle\\\": 212, \\\"paddling\\\": 111, \\\"paddleboarding\\\": 5, \\\"drying\\\": 86, \\\"dirties\\\": 1, \\\"strainer\\\": 12, \\\"peering\\\": 85, \\\"blurry\\\": 334, \\\"towels\\\": 377, \\\"outdoor\\\": 1112, \\\"cafe\\\": 180, \\\"gives\\\": 102, \\\"order\\\": 99, \\\"waitress\\\": 12, \\\"common\\\": 19, \\\"european\\\": 87, \\\"eatery\\\": 20, \\\"crowded\\\": 616, \\\"customers\\\": 94, \\\"ingredients\\\": 232, \\\"cakes\\\": 400, \\\"cordless\\\": 14, \\\"washing\\\": 135, \\\"pen\\\": 690, \\\"habitat\\\": 205, \\\"throug\\\": 1, \\\"watering\\\": 161, \\\"hole\\\": 337, \\\"pond\\\": 374, \\\"relaxing\\\": 257, \\\"faucet\\\": 110, \\\"bath\\\": 858, \\\"kurig\\\": 1, \\\"maker\\\": 72, \\\"remodeled\\\": 73, \\\"trim\\\": 67, \\\"person's\\\": 233, \\\"stares\\\": 167, \\\"photoed\\\": 3, \\\"talks\\\": 230, \\\"cb\\\": 3, \\\"radio\\\": 77, \\\"programming\\\": 6, \\\"automobile\\\": 49, \\\"seagull\\\": 145, \\\"stretch\\\": 53, \\\"starting\\\": 86, \\\"batter's\\\": 24, \\\"approaches\\\": 109, \\\"thrown\\\": 150, \\\"uniform\\\": 906, \\\"fireplace\\\": 623, \\\"sparsely\\\": 41, \\\"furnished\\\": 126, \\\"couches\\\": 502, \\\"grins\\\": 15, \\\"practicing\\\": 237, \\\"balls\\\": 237, \\\"makeshift\\\": 31, \\\"batting\\\": 195, \\\"cage\\\": 377, \\\"tanker\\\": 40, \\\"railway\\\": 174, \\\"pick\\\": 294, \\\"lowers\\\": 13, \\\"section\\\": 133, \\\"safety\\\": 127, \\\"barely\\\": 33, \\\"gripping\\\": 18, \\\"barrier\\\": 86, \\\"alley\\\": 163, \\\"rail\\\": 876, \\\"costume\\\": 268, \\\"backstage\\\": 1, \\\"barricade\\\": 22, \\\"coat\\\": 403, \\\"cautiously\\\": 4, \\\"fenced\\\": 670, \\\"portraits\\\": 7, \\\"washroom\\\": 39, \\\"shops\\\": 128, \\\"lava\\\": 15, \\\"similar\\\": 53, \\\"design\\\": 191, \\\"media\\\": 17, \\\"images\\\": 222, \\\"operating\\\": 83, \\\"friendly\\\": 27, \\\"straw\\\": 207, \\\"colors\\\": 354, \\\"strings\\\": 71, \\\"mannequin\\\": 34, \\\"department\\\": 49, \\\"manikin\\\": 4, \\\"model\\\": 306, \\\"mannequins\\\": 32, \\\"directing\\\": 65, \\\"cop\\\": 125, \\\"officer\\\": 311, \\\"guides\\\": 21, \\\"tram\\\": 62, \\\"system\\\": 164, \\\"females\\\": 64, \\\"sculpture\\\": 227, \\\"outfield\\\": 59, \\\"pillars\\\": 40, \\\"clusters\\\": 17, \\\"columns\\\": 31, \\\"monuments\\\": 1, \\\"serves\\\": 74, \\\"armored\\\": 9, \\\"vacation\\\": 17, \\\"roadway\\\": 251, \\\"riverside\\\": 7, \\\"cruise\\\": 72, \\\"ship\\\": 323, \\\"port\\\": 108, \\\"harbor\\\": 303, \\\"backdrop\\\": 94, \\\"third\\\": 97, \\\"rustic\\\": 111, \\\"part\\\": 306, \\\"signal\\\": 354, \\\"csx\\\": 3, \\\"locomotive\\\": 236, \\\"flashlight\\\": 11, \\\"stainless\\\": 430, \\\"dishwasher\\\": 140, \\\"appliances\\\": 696, \\\"designs\\\": 108, \\\"kinds\\\": 340, \\\"viewing\\\": 73, \\\"enjoy\\\": 115, \\\"paint\\\": 226, \\\"craft\\\": 67, \\\"deli\\\": 50, \\\"packaging\\\": 28, \\\"submarine\\\": 28, \\\"powered\\\": 74, \\\"prop\\\": 61, \\\"propellor\\\": 26, \\\"aircraft\\\": 273, \\\"rotor\\\": 1, \\\"races\\\": 29, \\\"slalom\\\": 22, \\\"speeds\\\": 46, \\\"checkpoint\\\": 5, \\\"eachother\\\": 17, \\\"marine\\\": 19, \\\"museum\\\": 251, \\\"trolley\\\": 164, \\\"restored\\\": 19, \\\"vehicle\\\": 787, \\\"travels\\\": 221, \\\"plaid\\\": 183, \\\"narrow\\\": 367, \\\"stair\\\": 84, \\\"tuxedo\\\": 64, \\\"suite\\\": 84, \\\"tarp\\\": 50, \\\"wrapped\\\": 355, \\\"combo\\\": 25, \\\"curtain\\\": 391, \\\"perches\\\": 65, \\\"scratch\\\": 9, \\\"hard\\\": 313, \\\"stadium\\\": 235, \\\"begin\\\": 36, \\\"progress\\\": 151, \\\"sweaters\\\": 12, \\\"scarfs\\\": 9, \\\"delivery\\\": 116, \\\"shreds\\\": 3, \\\"origami\\\": 12, \\\"rocky\\\": 432, \\\"lounging\\\": 136, \\\"unused\\\": 33, \\\"accessories\\\": 174, \\\"before\\\": 422, \\\"males\\\": 144, \\\"props\\\": 10, \\\"medieval\\\": 25, \\\"unique\\\": 132, \\\"architectural\\\": 27, \\\"lo\\\": 11, \\\"peacock\\\": 31, \\\"feathers\\\": 58, \\\"spread\\\": 217, \\\"teenage\\\": 93, \\\"furry\\\": 150, \\\"goofy\\\": 29, \\\"loop\\\": 15, \\\"tube\\\": 77, \\\"fly\\\": 623, \\\"parasailing\\\": 61, \\\"grouping\\\": 47, \\\"billowy\\\": 2, \\\"clouds\\\": 427, \\\"bearing\\\": 22, \\\"racist\\\": 1, \\\"message\\\": 94, \\\"current\\\": 22, \\\"president\\\": 42, \\\"letter\\\": 31, \\\"political\\\": 40, \\\"african\\\": 95, \\\"lion\\\": 50, \\\"lyin\\\": 2, \\\"obama\\\": 49, \\\"contain\\\": 21, \\\"garnishes\\\": 7, \\\"located\\\": 177, \\\"scissor\\\": 37, \\\"haircut\\\": 39, \\\"sav\\\": 1, \\\"matches\\\": 23, \\\"games\\\": 494, \\\"courts\\\": 39, \\\"laughing\\\": 203, \\\"smoke\\\": 354, \\\"chute\\\": 18, \\\"floored\\\": 20, \\\"range\\\": 204, \\\"hood\\\": 162, \\\"beige\\\": 261, \\\"opens\\\": 69, \\\"shallows\\\": 6, \\\"\\\\n\\\\n\\\": 24, \\\"handrail\\\": 21, \\\"beak\\\": 101, \\\"kicking\\\": 267, \\\"bees\\\": 16, \\\"swarmed\\\": 1, \\\"nasty\\\": 35, \\\"swarm\\\": 4, \\\"vicious\\\": 2, \\\"corrugated\\\": 2, \\\"sided\\\": 44, \\\"partially\\\": 343, \\\"flowered\\\": 51, \\\"scattered\\\": 128, \\\"guitar\\\": 237, \\\"says\\\": 408, \\\"somerset\\\": 4, \\\"dried\\\": 106, \\\"shrubs\\\": 71, \\\"veldt\\\": 3, \\\"cops\\\": 60, \\\"officers\\\": 216, \\\"procession\\\": 14, \\\"europe\\\": 21, \\\"puppy\\\": 220, \\\"huskie\\\": 1, \\\"owner\\\": 136, \\\"intends\\\": 1, \\\"throw\\\": 487, \\\"frisbe\\\": 66, \\\"siberian\\\": 2, \\\"husky\\\": 24, \\\"service\\\": 117, \\\"soldier\\\": 94, \\\"amended\\\": 1, \\\"bumper\\\": 49, \\\"exchanging\\\": 16, \\\"numbers\\\": 98, \\\"focuses\\\": 5, \\\"woman's\\\": 185, \\\"peer\\\": 26, \\\"fluffy\\\": 227, \\\"discussion\\\": 26, \\\"tasting\\\": 110, \\\"club\\\": 51, \\\"brightly\\\": 300, \\\"grouped\\\": 64, \\\"bottles\\\": 624, \\\"calico\\\": 81, \\\"eyes\\\": 428, \\\"beers\\\": 34, \\\"alcoholic\\\": 22, \\\"arm\\\": 570, \\\"celebrates\\\": 23, \\\"balancing\\\": 130, \\\"lines\\\": 276, \\\"text\\\": 61, \\\"screens\\\": 113, \\\"data\\\": 10, \\\"contraption\\\": 32, \\\"golf\\\": 120, \\\"goal\\\": 84, \\\"overweight\\\": 15, \\\"deceased\\\": 1, \\\"overturned\\\": 27, \\\"used\\\": 317, \\\"speeding\\\": 71, \\\"football\\\": 139, \\\"flipping\\\": 68, \\\"turd\\\": 2, \\\"points\\\": 121, \\\"gentlemen\\\": 45, \\\"railing\\\": 316, \\\"feeding\\\": 681, \\\"placing\\\": 83, \\\"sunscreen\\\": 3, \\\"circles\\\": 23, \\\"dough\\\": 102, \\\"trays\\\": 278, \\\"sniffs\\\": 44, \\\"smelling\\\": 61, \\\"nose\\\": 301, \\\"tree's\\\": 16, \\\"bridle\\\": 35, \\\"special\\\": 62, \\\"hairstyle\\\": 4, \\\"mane\\\": 25, \\\"glimpse\\\": 5, \\\"distant\\\": 64, \\\"lotus\\\": 1, \\\"elise\\\": 1, \\\"daisies\\\": 39, \\\"ceramic\\\": 170, \\\"woth\\\": 2, \\\"them\\\\n\\\": 2, \\\"amount\\\": 129, \\\"condos\\\": 5, \\\"swims\\\": 35, \\\"resort\\\": 138, \\\"guests\\\": 65, \\\"swim\\\": 79, \\\"letters\\\": 71, \\\"container\\\": 566, \\\"milk\\\": 254, \\\"rtfm\\\": 1, \\\"team\\\": 469, \\\"schoolbus\\\": 5, \\\"ones\\\": 80, \\\"normally\\\": 3, \\\"waterfowl\\\": 3, \\\"fowl\\\": 10, \\\"duck\\\": 182, \\\"spreads\\\": 24, \\\"penguin\\\": 67, \\\"kayaks\\\": 20, \\\"kayak\\\": 34, \\\"canoes\\\": 59, \\\"terminal\\\": 245, \\\"means\\\": 11, \\\"travel\\\": 183, \\\"pillow\\\": 440, \\\"drawers\\\": 136, \\\"twin\\\": 172, \\\"size\\\": 180, \\\"pictured\\\": 205, \\\"peach\\\": 36, \\\"undertones\\\": 1, \\\"tile\\\": 607, \\\"birthday\\\": 996, \\\"muslim\\\": 5, \\\"fed\\\": 93, \\\"feeds\\\": 91, \\\"father\\\": 154, \\\"stairways\\\": 3, \\\"directions\\\": 287, \\\"staircase\\\": 94, \\\"directly\\\": 85, \\\"stairs\\\": 462, \\\"lead\\\": 68, \\\"balcony\\\": 138, \\\"umbrellas\\\": 2077, \\\"crest\\\": 58, \\\"brides\\\": 5, \\\"grooms\\\": 4, \\\"meals\\\": 59, \\\"formal\\\": 146, \\\"wear\\\": 108, \\\"rummaging\\\": 5, \\\"missing\\\": 254, \\\"roman\\\": 85, \\\"numerals\\\": 47, \\\"posted\\\": 238, \\\"lining\\\": 63, \\\"overlooks\\\": 43, \\\"homes\\\": 44, \\\"hills\\\": 180, \\\"c\\\": 25, \\\"ay\\\": 2, \\\"varieties\\\": 46, \\\"foil\\\": 176, \\\"gooey\\\": 10, \\\"trio\\\": 99, \\\"good\\\": 237, \\\"archway\\\": 33, \\\"semi\\\": 266, \\\"celebration\\\": 57, \\\"talk\\\": 121, \\\"heels\\\": 58, \\\"crosses\\\": 129, \\\"us\\\": 159, \\\"garlic\\\": 64, \\\"clove\\\": 1, \\\"rests\\\": 295, \\\"kernel\\\": 2, \\\"corn\\\": 173, \\\"cloves\\\": 3, \\\"placemat\\\": 20, \\\"fixture\\\": 41, \\\"woods\\\": 687, \\\"sill\\\": 265, \\\"pirate\\\": 52, \\\"skull\\\": 40, \\\"bones\\\": 9, \\\"cabinet\\\": 529, \\\"crepe\\\": 9, \\\"ribbon\\\": 111, \\\"participating\\\": 22, \\\"activity\\\": 27, \\\"groupe\\\": 2, \\\"flyers\\\": 11, \\\"mat\\\": 146, \\\"checkered\\\": 203, \\\"mixing\\\": 57, \\\"newly\\\": 70, \\\"bundt\\\": 24, \\\"still\\\": 348, \\\"samples\\\": 14, \\\"haul\\\": 17, \\\"snacks\\\": 110, \\\"dvds\\\": 15, \\\"canoe\\\": 102, \\\"clumpy\\\": 1, \\\"farm\\\": 307, \\\"hoagie\\\": 33, \\\"sub\\\": 155, \\\"fried\\\": 258, \\\"shoppe\\\": 4, \\\"processed\\\": 4, \\\"automatic\\\": 17, \\\"legged\\\": 57, \\\"divided\\\": 41, \\\"portions\\\": 13, \\\"photographs\\\": 129, \\\"juveniles\\\": 2, \\\"hay\\\": 530, \\\"times\\\": 63, \\\"vintage\\\": 639, \\\"spinning\\\": 36, \\\"wwii\\\": 4, \\\"era\\\": 34, \\\"idles\\\": 4, \\\"skyraider\\\": 1, \\\"stuff\\\": 277, \\\"pot\\\": 594, \\\"toaster\\\": 221, \\\"microwve\\\": 1, \\\"nighttime\\\": 55, \\\"focus\\\": 134, \\\"vegetable\\\": 385, \\\"evergreen\\\": 32, \\\"sprig\\\": 5, \\\"sage\\\": 3, \\\"spice\\\": 17, \\\"stem\\\": 50, \\\"humming\\\": 11, \\\"feeder\\\": 188, \\\"hummingbird\\\": 50, \\\"sugar\\\": 157, \\\"nectar\\\": 6, \\\"grate\\\": 23, \\\"centers\\\": 5, \\\"sip\\\": 11, \\\"skiier\\\": 70, \\\"fires\\\": 10, \\\"bento\\\": 23, \\\"separate\\\": 138, \\\"containers\\\": 315, \\\"rubbing\\\": 80, \\\"closely\\\": 82, \\\"dessert\\\": 532, \\\"pirate's\\\": 6, \\\"mini\\\": 180, \\\"power\\\": 248, \\\"chinese\\\": 158, \\\"departing\\\": 16, \\\"countryside\\\": 161, \\\"adjusting\\\": 101, \\\"neck\\\": 601, \\\"indoors\\\": 118, \\\"straightening\\\": 16, \\\"lifting\\\": 69, \\\"boots\\\": 126, \\\"british\\\": 102, \\\"bust\\\": 19, \\\"swiftly\\\": 22, \\\"happens\\\": 5, \\\"mates\\\": 8, 